Repository: xspinbot/xspin
Catalog: bot/locales/*/LC_MESSAGES/messages.po
Languages: uz

source: Ваш баланс:
uz: Sizning balansingiz:

source: Привет. Это бот для игры 🎰
uz: Salom. Bu o'yin oʻynash uchun moʻljallangan bot 🎰

source: Для просмотра доступных команд - /help
uz: Mavjud buyruqlarni ko'rish uchun - /help

source: Правила игры — FAQ
uz: O'yin qoidalari - FAQ

source: Чат для игры — @xSpinGame
uz: O'yin uchun chat - @xSpinGame

source: А если ты и так все прекрасно знаешь, добавь меня в свою группу 👇
uz: Agar siz allaqachon hamma narsani mukammal bilsangiz, meni guruhingizga qo'shing👇

source: ➕ Добавить в группу
uz: ➕ Guruhga qo'shish

source: 📃 Документация
uz: 📃 Dokumentatsiya

source: 🛠 Панель администратора
uz: 🛠 Admin paneli

source: Привет!
uz: Salom!

source: Трансфер прошел успешно.
uz: Transfer muvaffaqiyatli bo'ldi.

source: Текущий лимит:
uz: Hozirgi limit:

source: Ваш баланс недостаточен! В балансе:
uz: Balansingizda mablag' yetarli emas! Balansda:

source: Сумма превысила дневной лимит. Для увеличения лимита введите команду !лимит боту!
uz: Miqdor kunlik limitdan oshib ketdi. Limitni oshirish uchun botga !лимит buyrug'ini kiriting!

source: Вы ввели неверную сумму ❌
uz: Noto'g'ri summa kiritdingiz ❌

source: 🏆 Вы победили
uz: 🏆 Siz yutdingiz

source: Сумма выигрыша —
uz: Yutuq miqdori —

source: Вы проиграли 😔
uz: Siz yutqazdingiz 😔

source: Введена неверная сумма ❌
uz: Noto'g'ri summa kiritdingiz ❌

source: Сумма не введена ❌
uz: Summa kiritmadingiz ❌
